import React from 'react';
import Container from '@material-ui/core/Container'
import "./AboutUs.css";

function AboutUs() {
  return (
    <div className="aboutUs">
      <Container maxwidth="lg">
      <p className="mainBody">
        <p className="firstPara">
          বিশ্বব্যাপী মহামারি আকারে ছড়িয়ে পড়েছে করোনাভাইরাস। বাংলাদেশও আজ এই ভাইরাসের কবলে। ইতোমধ্যেই দেশে এই ভাইরাসে 
          আক্রান্ত হয়েছেন ডাক্তারসহ 2144 জন এবং মৃত্যুবরণ করেছেন ৮৪ জন। তথ্যের এই অবাধ প্রবাহের যুগে প্রতিদিন আমাদের চোখের 
          সামনে উদয় হচ্ছে বিপুল পরিমাণ তথ্য। এই তথ্য পেতে প্রায় সকলেই ব্যবহার করছেন সামাজিক যোগাযোগ মাধ্যম বা ইন্টারনেট, 
          বিশেষ করে ফেইসবুক। করোনা পরিস্থিতিতে গুরুতর অসুস্থতা ও মৃত্যুর খবর একদিকে যেমন আমাদের আতঙ্কিত করে তুলছে, 
          অন্যদিকে আমরা মরিয়া হয়ে খুঁজছি এর সমাধান। আমাদের এই আকাঙ্ক্ষাই আমাদের মাত্রাতিরিক্ত বিশ্বাসপ্রবণ করে তুলছে এবং 
          ফেসবুকের নিউজ ফিডে উদয় হওয়া অনেক পোস্ট আমরা যাচাই না করেই বিশ্বাস করে ফেলছি। অনেকেই প্রিয়জনদের সতর্ক করতে 
          শেয়ার করছেন ফেসবুকের নিউজফিডে উদয় হওয়া টেক্সট মেসেজ, ভিডিও বার্তা কিংবা ছবি। কিন্তু চটকদার এই সতর্কতামূলক 
          বার্তাগুলোর সত্যতা কিংবা কার্যকারিতা যাচাই করছেন না কেউই। ফলে করোনায় সংক্রমণের সংখ্যা যত বাড়ছে ততই পাল্লা দিয়ে 
          বাড়ছে গুজব।
        </p>
        <p className="secondPara">
          করোনাসংক্রান্ত দুটি মহামারি এখন একসঙ্গে চলছে—একটা ভাইরাসের, আরেকটা গুজবের। থানকুনি পাতা সেবনে 
          করোনা থেকে মুক্তি বা স্বপ্নে করোনার প্রতিষেধক পাওয়ার খবর লাখো–কোটিবার শেয়ার হচ্ছে। বিশেষজ্ঞরা বলছেন, ‘করোনা দ্বারা 
          সৃষ্ট কোভিড-১৯ রোগের চিকিৎসা এ মুহূর্তে আমাদের হাতে নেই, তবু বানোয়াট চিকিৎসার খবরে ফেসবুক ছেয়ে যাচ্ছে।’ ভুয়া খবরে 
          বিভ্রান্ত হয়ে অ্যালকোহল, গরম পানি, ভিনেগার ইত্যাদি গিলে নিজেকে বিপদের মুখে ঠেলে দিতে পারেন যে কেউ। গুজব ও ভুয়া 
          খবরে আক্রান্ত হচ্ছেন শিক্ষিত-অশিক্ষিতনির্বিশেষে সমাজের সর্বস্তরের মানুষ। বাংলাদেশে করোনা মোকাবিলা করতে হলে করোনা গুজব 
          মোকাবিলায় আমাদের দক্ষ হতে হবে। সে জন্য গুজব শনাক্তকরণ ও বিচারমূলক চিন্তায় দক্ষতা আমাদের দরকার। এই গুজবের প্রভাব 
          হ্রাস করার জন্যে একটি কার্যকরী সমাধান এখন সময়ের দাবি। যেহেতু আমাদের চ্যালেঞ্জটি প্রযুক্তিভিত্তিক, আমরা চাই তথ্যপ্রযুক্তির 
          মাধ্যমেই এর সমাধান খুঁজে আনতে। এই প্রযুক্তিটি বাস্তবায়নের লক্ষ্যে কাজ করছি আমরা; ঢাকা বিশ্ববিদ্যালয়, ইউনিভার্সিটি অফ 
          পিটসবার্গ, ইউনিভার্সিটি অফ মেরিল্যান্ড এবং ইউনিভার্সিটি অফ ফ্লোরিডার একদল গবেষক। আমাদের উদ্দেশ্য অনলাইনে চলমান 
          বিভিন্ন সংবাদ ও তথ্যের নির্ভরযোগ্য তথ্যসূত্র, যুক্তি ও প্রমাণের মাধ্যমে সত্যতা তুলে ধরা এবং সবাইকে দায়িত্বশীলতার সাথে 
          অনলাইনে তথ্য প্রচারে উদ্বুদ্ধ করা। “করোনা ফ্যাক্ট চেক” শিরোনামের এই প্রজেক্টটি নিয়ে আমরা কাজ করছি তিনটি ধাপেঃ
        </p>
        <ul>
          <li>
            ব্রাউজার এক্সটেনশনঃ এটি মূলত একটি ক্রোম ব্রাউজার এক্সটেনশন যেটি ব্যবহারকারী নিজের কম্পিউটারে ইন্সটল করে নিতে 
            পারবেন। ফেসবুকের নিউজফিড স্ক্রল করতে গিয়ে কোন গুজব/অসত্য তথ্য আসলেই সতর্ক করবে এই এক্সটেনশনটি। সাথে থাকবে 
            সংশ্লিষ্ট সঠিক তথ্য এবং প্রমাণ। আমাদের তৈরীকৃত ডেটাবেজের সাথে তুলনা করে এটি গুজব শনাক্ত করবে এবং সে অনুযায়ী 
            ব্যবহারকারীকে সতর্ক করবে।
          </li>
          <br/>
          <li>
            ওয়েবসাইটঃ অনলাইনে চলমান বিভিন্ন বিভ্রান্তিকর তথ্যের সত্যতা ও নির্ভরযোগ্য বিশ্লেষণ আমরা ওয়েবসাইটের মাধ্যমে তুলে ধরার 
            চেষ্টা করছি। একই সাথে আমরা রাখছি একটি “গুজব রিপোর্টিং” অপশন, যেটির মাধ্যমে যে কেউ চাইলেই যেকোনো গুজবের তথ্য 
            আমাদের কাছে রিপোর্ট করতে পারবেন।
          </li>
          <br/>
          <li>
            ফেসবুক মেসেঞ্জার বটঃ গুজব এড়িয়ে সত্য ও যাচাইকৃত খবর স্মার্টফোনে ফেসবুক ব্যবহারকারীদের কাছে পৌঁছে দেবার জন্যই 
            আমাদের করোনা ফ্যাক্টচেক বট। এটি একটি ম্যাসেঞ্জার বট, যা মানুষকে আমাদের মিসইনফরমেশন ডেটাবেজ থেকে স্বয়ংক্রিয়ভাবে 
            প্রতিদিন প্রচলিত গুজবগুলোর আপডেট দেবে। একই সাথে, ব্যবহারকারীকে গুজব সংক্রান্ত যেকোনো যাচাইমূলক প্রশ্নের উত্তর দেবে 
            এই বট। ফলে যেকোনো তথ্য সম্পর্কে সংশয় থাকলেই এই বটের মাধ্যমে তার সত্যতা জেনে নেওয়া যাবে। একই সাথে ব্যবহারকারীরা 
            ব্যক্তিগত, পারিবারিক এবং সামাজিকভাবে সুস্থ এবং সাবধান থাকার জন্য বিভিন্ন টিপস পাবেন।
          </li>
        </ul>
        <p className="thirdPara">
          আমাদের দেশের সহজ সরল মানুষের 
          পক্ষে, যারা কিনা কেবল ইন্টারনেটের সাথে পরিচিত হয়েছে, এসব সত্য মিথ্যার পার্থক্য করা প্রায় অসম্ভব। এ রকম মিথ্যা এবং 
          বিভ্রান্তিকর খবর এবং তথ্যের কারণে দেখা দিতে পারে ব্যক্তিগত এবং সামাজিক দুর্দশা, অপ্রয়োজনীয় আতঙ্ক এবং ভয়ঙ্কর 
          আর্থসামাজিক হুমকি। করোনার মতো মহামারির সময়ে যা কিনা বয়ে আনতে পারে জাতীয় পর্যায়ের সংকট। একে ঠেকানোর 
          একমাত্র উপায় হচ্ছে এই অন্ধকারকে একযোগে আলোকিত করা। সঠিকভাবে তথ্য দিয়ে, দায়িত্বশীলরা পরিপূর্ণ জবাবদিহি আর স্বচ্ছতা 
          বজায় রাখার মাধ্যমেই এটা করা সম্ভব। আমরা মনে করি, আমাদের এই প্রযুক্তিভিত্তিক সমাধান প্রকল্প সেই লক্ষ্যে কাজ করতে 
          সক্ষম হবে।
        </p>
      </p>
      </Container>
    </div>
  );
}

export default AboutUs;